[{"id":1,"src":"https://media.contented.ru/wp-content/uploads/2024/08/1-4.webp","title":"Скандинавский стиль","text":"Он сдержанный и в то же время уютный. Тепло и спокойствие.","big_text":"Скандинавский стиль появился в Северной Европе и распространился по миру благодаря компании IKEA. Он сдержанный и в то же время уютный. В основе стиля лежит скандинавская философия хюгге. Хюгге — это ощущение уюта, теплое чувство физического и духовного комфорта. "},{"id":2,"src":"https://media.contented.ru/wp-content/uploads/2024/08/5.jpeg","title":"Минимализм","text":"Простор, свобода и широта. Откажись от всего ненужного.","big_text":"Минимализм — современный стиль, который берет истоки в японском стиле в сочетании с философией отрицания перепотребления. Минимализм не подойдет, если в квартире много вещей и не получается обходиться малым. Простор в минимализме достигается размерами помещений и отсутствием вещей не только на открытых поверхностях, но и в местах хранения."},{"id":3,"src":"https://media.contented.ru/wp-content/uploads/2024/08/9-1.jpg","title":"Джапанди","text":"Минималистичные черты и текстуры японского стиля.","big_text":"Джапанди появился сравнительно недавно как симбиоз скандинавского и японского стилей. Он сочетает в себе минималистичные черты и натуральные текстуры японского и простоту скандинавского стиля. "},{"title":"Нео-мемфис","text":"Это вызов сложившейся интерьерной традиции!","big_text":"Нео-мемфис — это возрождение стиля мемфис, который появился в Италии в 1980-х благодаря группе дизайнеров во главе с Этторе Соттсассом. Изначально это был вызов сложившейся интерьерной традиции. Сейчас основные принципы реализуют в современных интерьерах. ","src":"https://media.contented.ru/wp-content/uploads/2024/08/13.jpg","id":4},{"title":"Лофт","text":"Грубо, резко, но удобно и практично.","big_text":"На самом деле стиль лофт называется индустриальным. Лофт — это архитектурное понятие, означающее просторное помещение с внутренним балконом. Оно было использовано неправильно при переводе и осталось в русском языке как название стиля. Лофт — это стиль, который возник, когда заброшенные заводы в США начали использовать как жилые и офисные здания. Поэтому для лофта характерны большие открытые пространства, высокие потолки и много индустриальных деталей. ","src":"https://media.contented.ru/wp-content/uploads/2024/08/17.jpg","id":5},{"title":"Мидсенчури модерн","text":"Он жизнерадостный, комфортный, подходит ко всему. ","big_text":"Мидсенчури модерн — это переосмысление стиля, который возник в США в 1950-х годах как торжество уюта и комфорта после тягот Второй мировой войны. Он жизнерадостный, комфортный и отлично вписывается в любое пространство. \n\nЭтот стиль создан для любителей винтажа: старые комоды, люстры, хрусталь отлично вписываются в композицию. \n\nМидсенчури модерн отдаленно похож на скандинавский стиль и бохо, но в нем больше ярких цветов и немного другая форма мебели. Тем не менее он хорошо сочетается с этими стилями и активно применяется в современных интерьерах. ","src":"https://media.contented.ru/wp-content/uploads/2024/08/25.jpg","id":7},{"title":"Контемпорари","text":"Сочетание популярных элементов разных стилей","big_text":"Контемпорари переводится как «современный». Этот стиль возник как результат эволюции модерна в XX веке. Современный стиль — это сочетание элементов разных стилей, которые в тренде в настоящее время. В каждом десятилетии контемпорари меняется. В современном стиле палитры приглушенные, спокойные. Доминируют сложные цвета, оттенки серого, бежевого, коричневого. В современном стиле мебель обычно минималистичная, строгих форм. Если в минимализме можно встретить что-то максимально необычное, то в современном стиле оно будет сдержанное и более привычное. ","src":"https://media.contented.ru/wp-content/uploads/2024/08/28.jpg","id":8},{"title":"Викторианский","text":"Богатая и роскошная классика. Наследие старой эпохи.","big_text":"Викторианский стиль зародился в Великобритании в 1840-х годах с началом правления королевы Виктории и существовал вплоть до появления новых стилей на рубеже веков. На пике развития Великобритании он стал очень популярен не только внутри страны, но и за рубежом. Часто, когда говорят о «классике», имеют в виду именно викторианский стиль.","src":"https://media.contented.ru/wp-content/uploads/2024/08/44.jpg","id":9},{"id":6,"src":"https://media.contented.ru/wp-content/uploads/2024/08/21.jpg","title":"Бохо","text":"Очень уютный и самобытный, светлый, с яркими акцентами.","big_text":"Бохо, он же богемный стиль — это эклектичный и максималистичный стиль, который сформировался под влиянием движения хиппи. Он светлый, с яркими акцентами, большим количеством рукодельного декора. Бохо очень уютный и самобытный, и его легко вписать в интерьер небольшой квартиры. "}]